{
    "constellation":[
        {
            "name":"Test",
            "description":"just for text"
        },
        {"name":"Aries",
        "description":"energetic, vibrant constellation. Personality and love most rampage, but no lethality pure personality, so do not worry too much. Aries is the first sign of the twelve constellations, represents the original soul and feeling of newborn. They are full of willpower strong curiosity, strong, never admit defeat and adventurous and innovation spirit; when they face the pressure of competition, the battle with full force and brimming with passion and vitality, is the action figure. Very strong self consciousness and subjective awareness, confidence and stubborn; will actively strive for or manufacturing, fearless difficulties and hardships. Although sometimes seem impulse, but basically will maintain rational and firm, is suitable for the face of the pressure of competition, and is always undying enthusiasm innocent people."
        },
        {"name":"Taurus",
         "description":"leisurely constellation. Always consider filtered, was a late bloomer, feeling relatively late opening. But they have superhuman stability. Taurus people seem to have a natural depression and depressive personality. They are in the twelve constellations is the most diligent work, industriousness and stamina, firm and indomitable; patience, endurance, toughness is its characteristics. They believe that having love, beautiful and full of joy, is the proof of life existence, he is also the truth of religion. Taurus loyal, sincere, understanding, practical, not exaggerated, sincere, responsible, always on rules and rationality. Like new ideas and will take time to contact, proved that is a self perfect person; they also on material and productivity, but also the Superman etc.. In the art field, not the artist is good appreciation."
        },
        {"name":"Gemini",
            "description":"Gemini dual character often engage in others and yourself for extreme headache, career and love, if willing to spend bit of idea management, should be very good, but they are too clever. The Gemini man will always is one of the two sides -- positive and negative, dynamic and static, bright and dark, versatile, can handle a lot of things at the same time, some will show significant two or more personality, the changing characteristics, often elusive. They is quite spiritual, intelligent, keen mind active, busy like method and the pursuit of new concepts and things, energetic and eloquent and energetic, ambitious, popularity is very good, and have a talent for languages. Thinking about things soon changed his mind is also faster than the average person. Because of Mercury's influence, the Geminis are often unable to control their thinking, easily lead to a breakdown. Gemini has a double the power of others, thinking ability, but also need more than others times time to recover. Therefore, Gemini is a good and evil, of joy and melancholy, gentle and cruel both complex constellation."
        },
        {"name":"Cancer",
            "description":"love suspicion personality, making them appear everywhere in our life journey, the lack of a sense of security. But with the maternal love of the cancer, to love Daoshi be most willing to pay. Cancerians born with a strong sense of energy and keen, moral consciousness is very strong, the pursuit of desire always appropriate to stop. A penetrating insight ability, self-esteem is also very strong, but also naturally generous, rich feelings, willing to help those in need, and love is need to feel and be protected. Most cancer people are more introverted, shy, although they used a very exaggerated way to express the surface, but basically they are lack of self-confidence, but also less able to adapt to the new environment. Although the new things are very interested in, but the truth is very traditional, nostalgia, it seems that some double personality; if from a point of view, they are just on the emotional feeling particularly strong! The crab is the most maternal constellation has twelve signs, as do men. Kind, considerate, tolerant don't, very loyal to family and friends. Have a good memory, a strong thirst for knowledge, obedience and strong, also very rich in imagination."
        },
        {"name":"Leo",
            "description":"attitudinize gorgeous constellation. The lion is the king of the forest, behoove like friends, some lonely. They have momentum, although crude and careless, but is loyal, but also quite popular. In the twelve constellations, Leo is the most authoritative sense and control ability of the constellation. There is usually a kind of nobility breathing or style of the king. Respected, do things quite independent, know how to use the ability and to achieve the purpose of politics. Nature is masculine, tyranny, with sun like activity, generous, optimistic, Shanghai style, open and aboveboard, unconventional, open-minded. But there will also be a stubborn, arrogant and authoritarian. At the same time, they naturally embrace the lofty ideal, can go all out, play the exuberant vitality is whole person, is weak or justice. Have compassion and sympathy for the weak, very confident about yourself, good at organization business, like to have order; to play to create talent, make the result have to constructive, original, is an action. Sometimes rather romantic, like beautiful things and love to show, luxury and being around and praise. Leo people love life, good pleasure, courage, adhere to the principles and ideas. Warm personality, friendly, considerate, outgoing, generous, very easy to make friends, popularity and of course is also very good."
        },
        {"name":"Virgo",
            "description":"a bit picky and the pursuit of perfection of the constellation. Lack of confidence personality, often subconsciously blame themselves is not good; although it can make the mood is heavy, but the inherent advantage is put away, won't be unable to get up after a fall. Virgo is characterized by rich intellectual work, be strict in one's demands, have strong critical spirit, is a perfectionist, extreme disgust hypocritical and unfair way. Regardless of age, can maintain an utter innocence, full of memories of the past and dream about the future. They usually also very practical, can always make love fantasy and real character coexist and glory. Do something thoughtful, careful, cautious and methodical, and very rational, even cold. There is a special ability to comment, like the critical analysis, things of one point one points. Stresses integrity, do not like to do things by halves; have a detailed plan for anything, and then implemented step by step and complete mastery. Do what thing to do is input, and diligent, curious, strong thirst for knowledge. They are very strict to myself, never compromise, concession, is an excellent staff personnel and workaholic. The appearance of silence, on the external conflict, always take the way of escape, that is because they are more introverted, timid and lonely sake; but as long as he can be determined, will become more bold."
        },
        {"name":"Scorpio",
            "description":"mysterious, a fee of doubt constellation. They can be very persistent, but also can damage; no confusion in the country of love, no grey areas. They have their own objectives very clear, once established it forward. Scorpios have a strong sixth sense, the mystery of the visiting ability and attractive, often doing things by intuition; although with keen powers of observation, but often still rely on feeling to decide everything. Scorpio personality tough without compromise, but also very victory, this is a self self transcendence, to continue to fill the hearts desire. And because of this, the scorpion in the hearts of the people have a goal, very perseverance, to refuse to be cowed or submit the morale and combat effectiveness, move over in one's mind toward the target. In the emotional Duochoushangan the sensitive type, but self - centered, to the views of others is completely ignored. Usually they are affectionate and sentimental, although on the surface looks very calm, gentle and quiet, but the heart is choppy. They will be shown in bold decision action actively, belongs to dare to love and hate. Scorpio is a strong sense of responsibility, strong toughness, concept, organization (orderly), strong willpower, domination is strong, has the unique opinion in the mysteries of life instinct, and always have plenty of energy subtle mixture of"
        },
        {"name":"Libra",
            "description":"beauty and afraid of emptiness constellation. With natural diplomatic skills, deal with the various characters; but sometimes because of too much worry about everything, and do a thankless task, the brain often where to turn, beware of neurasthenia. Libra people love beautiful and harmonious, but also very kind and compassionate, kind, considerate, calm and gentle nature. Due to the influence of Venus (this and the Taurus the same. It is in the charge of abundant harvest of love, beauty, marriage and money), have a good understanding and appreciation of the arts, Libra is a constellation of the most handsome and beautiful, but also has the creative talent, popularity and eloquence is very good. They look at things objectively, consider people often put themselves, usually also more outgoing, rich feelings, all regarded love as the only. Belongs to the crowd, but sometimes sentimental, but it also belongs to the charm of their. At the same time they are the one who can keep a secret, just as they can put the hearts of surging passion hidden well as. Libras born with idealism and realism, the character of extreme contradictions, mingle repeatedly; they are ambassadors of peace is a warrior, is both perceptual and fairness and aristocratic people."
        },
        {"name":"Sagittarius",
            "description":"free romantic and amorous constellation. Didn't love bound personality so that they are afraid of being tied, passionate nature also makes them seeking prey; a naive, often hurt the people do not consciously love, they let them go! Sagittarius freedom, free and speed of feeling, naturally optimistic, enthusiastic, is sent out. The ruler of Sagittarius Zeus in Greek mythology is the universe - the Lord and omniscient and omnipotent king of gods. So sacred is a perfectionist, masculine atmosphere, the kind of generous spirit, pay attention to truth and justice be done. Sagittarius humor, Gangzhi forthright and sincere, rich in philosophical views on life, hope to own sporadic hot vitality and pleasant sensation, the infection to others, so people are usually very good. They are outgoing, talkative, like new experience and attempt, especially sports and travel. A can never be bound, refused to compromise, but have human nature and wild and energetic and strong, have ideals, any when you will not give up hopes and dreams. They are always in the pursuit of a complete their own living environment, but may be because they are open-minded outlook on life, so sometimes often optimistic too ~ ~ wishful thinking"
        },
        {"name":"Capricorn",
            "description":"precise, stable experienced constellation. Although always give people inflexible impression, but dull people generally are not tricks; whether in business or love, they also in this special temperament to win! Capricorn is like just walking in the mountain cliff goat like steadily with great care, will spend in distress situation. Usually are robust, have extraordinary endurance, resolute, have the concept of time, have the sense of responsibility, the importance of authority and fame, the leadership has a strike out, in addition, organizational ability is also good. Are more introverted, slightly melancholy, introspection, loneliness, conservative, nostalgic, negative, there is no sense of security, but also the lack of a sense of humor, often put on high or severe posture, to hide their inner fragile. Usually they also rarely is a genius, but ambition, after heavy training, to the middle age will gradually have the fame and success. On the one hand is because they have settled up heart and strong willpower, cumulative plus good knowledge and experience, so to reach the target bit of. Although sometimes to the goals of success, will also use some ruthless tactics, but Capricorn is a sense of justice. They are good at diplomacy, active, energetic, determine the target; the importance of realistic interests and material security, logic concept has the understanding ability and the humanities religious or occult on, is type belongs to the late bloomer"
        },
        {"name":"Aquarius",
            "description":"thinking ahead, rational and self respecting constellation. The same don't love constrained, like love, but they are still different from Sagittarius; they are more focused on the spiritual level of ascension, is very good inspiration object. Aquarius is often referred to as genius constellation or future constellation. Because it is ruled by the planet Uranus, and Greek Mythology on the general astronomy, knowledge of geography, and predict the future capabilities of intelligent God -- Uranus, is its patron saint. So they are forward-looking, have originality, intelligent, rational, love and a new way of life for the pursuit of things. Aquarius is open-minded, peaceful, egalitarian, rank the rich and the poor, not only respect for individual freedom, but also willing to help others, love of life, is a typical of idealism and humanitarian Aquarius convinced; world own axiom, so often the reform (or revolution) spirit. Aquarius is pay attention to theory and knowledge, with good reasoning ability and creativity, objective, calm, and be good at thinking, thought universal love, about science, logic and concept of values is very strong. Is a super ability, supernatural will actively proof, popularity and eloquence are good, loyal to their own beliefs, and elusive constellations. Aquarius is an idealist, but once they touch of love will change the very practical."
        },
        {"name":"Pisces",
            "description":"sentimental sensitive, love to dream, fantasy constellation. Naturally passionate, so they often feeling word struggle, fluctuation of mood also follow love couldn't escape; they are by nature weak, very love dedication, is not able to hurt. Pisces is the end of the old cycle, this ancient reincarnation of the soul, is a thorough. Perhaps because of this, they always stuck in between the spirit and desire, retreat in a self created fantasy world. They love to dream, no not in fantasy, often this complex into the real environment, and somewhat unrealistic, but they are good, have the absolute sacrifice to help people's sacrifice spirit; they are sensitive, kind, gentle, generous, aloof, gentle, sentimental innocent doctrine, a the most passionate is the twelve constellations in. Pisces is an ancient and complex constellation, contains too many emotions, so in the mood fluctuation is very big, the contradiction and keen sensibility, intellectuality, poetry and delicate touch, various impact arises under unparalleled artistic genius. For example, in our study of classical music major, Pisces is up to twelve in the constellation. Perhaps, this performance is their another intoxicated. In short, this is a full of divinity and magic, understanding, observe strong but irresolution and lack of confidence, neurotic (if women are more tears made of, women in women), self-control is not strong, and fickle like the enigmatic sign. Describe the complex personality Pisces."
        }
        ]
}