{
"name":"十二主神",
"image" : "../d3/data/img/all", "description":"奥林波斯十二神古希腊宗教中最受崇拜的十二位神，他们一般分别是：宙斯、赫拉、得墨忒耳、赫斯提亚、波塞冬、雅典娜、阿波罗、阿耳忒弥斯、阿佛洛狄忒、阿瑞斯、赫淮斯托斯及赫耳墨斯，其中赫斯提亚因与人类住在一起，便把位置让给了狄俄倪索斯。",
    "children":
        [
            {
                "name": "赫拉"  , "image" : "../d3/data/img/Hera","description":"赫拉是古希腊神话中的天后、奥林匹斯众神之中地位及权力为最高的女神，同时也是奥林匹斯十二主神之一，也是诸神之主宙斯唯一的合法妻子，第二代神王神后克洛诺斯和瑞亚的三女儿，宙斯的三姐和第七位妻子，地位仅次于她的丈夫宙斯。掌管婚姻和生育，捍卫家庭。"
            },
            {
                "name": "宙斯"  , "image" : "../d3/data/img/Zeus","description":"宙斯是古希腊神话中第三代众神之王，奥林波斯十二神之首，统治宇宙的至高无上的主神，是众神中最伟大的神，同时，宙斯也是第二代神王神后克洛诺斯和瑞亚最小的儿子，第一代神王神后乌拉诺斯和盖亚的孙子。",
                "children":
                    [
                        {"name": "阿瑞斯" ,"image" : "../d3/data/img/Ares", "description":"阿瑞斯，宙斯与赫拉之子，古希腊神话中为战争而战的男战神，奥林波斯十二神之一，被视为尚武精神的化身。" },
                        {"name": "雅典娜" , "image" : "../d3/data/img/Athena","description":"雅典娜是宙斯与美狄丝结合的产物，智慧女神和女战神也是位贞洁处女女神；她是智慧，理智和纯洁的化身，和阿耳忒弥斯、赫斯提亚并称为希腊三大处女神" },
                        {"name": "阿波罗" , "image" : "../d3/data/img/Apollo" ,"description":"阿波罗是希腊神话中的光明之神，为奥林匹斯十二主神之一，是众神之王宙斯与暗夜女神勒托的儿子，阿尔忒弥斯的弟弟，全名为福玻斯·阿波罗（Phoebus Apollo），意思是“光明”或“光辉灿烂”。他主管光明、青春、医药、畜牧、音乐等，是人类的保护神、光明之神、预言之神、迁徙和航海者的保护神、医神以及消灾弥难之神。"},
                        {"name": "阿佛洛狄忒" , "image" : "../d3/data/img/Aphrodite","description":"阿弗洛狄忒是古希腊神话中的爱与美之女神，是奥林帕斯十二主神的一柱，在罗马神话中被称为维纳斯。阿弗洛狄忒不只是性爱女神，她也是司管人间一切情谊的女神”"},
                        {"name": "赫尔墨斯" , "image" : "../d3/data/img/Hermes","description":"赫耳墨斯是希腊神话中的商业之神、旅者之神，主要为众神的使者、希腊奥林匹斯十二主神之一，宙斯与阿特拉斯之女迈亚的儿子，罗马又称墨丘利。出生在阿耳卡狄亚的一个山洞里，最早是阿耳卡狄亚的神。奥林匹斯统一后，他成为畜牧之神，是宙斯的传旨者和信使。" },
                        {"name": "阿尔忒弥斯" , "image" : "../d3/data/img/Artemis","description":"阿尔忒弥斯，罗马神话又称狄安娜，宙斯和勒托的长女，阿波罗的孪姐姐，是希腊神话中月亮女神的象征，为奥林匹斯十二主神之一。" },
                        {"name": "赫淮斯托斯" , "image" : "../d3/data/img/Hephaestus","description":"赫淮斯托斯为希腊神话中锻造技艺异常高超的铁匠、砌石及雕刻艺术之神，是奥林匹斯十二主神之一。赫淮斯托斯是第三代神王神后宙斯和赫拉的第一个孩子，隐居在埃托纳山，联合独眼怪族开发丰富的矿山，专门打造精良的器具。" },
                        {"name": "狄俄尼索斯" , "image" : "../d3/data/img/Dionysuss","description":"宙斯和塞墨勒的儿子，是一位酒神。塞墨勒是忒拜公主，因为赫拉的杰作死于宙斯的雷火，当时狄俄尼索斯并还未死，宙斯便将他放进自己的脚中直至他出身为止。他教会农民们酿酒，也是古希腊农民最喜欢的神明之一。" }
                    ]
            },
            {
                "name": "波塞冬"  , "image" : "../d3/data/img/Poseidon","description":"波塞冬为希腊神话中的海王、大地的震撼者，他的威严与大地无穷无尽的生命力及洪水相匹敌，被称为是大海的宙斯，其地位和力量之高，以致支配力遍及全宇宙，是仅次于天父宙斯的强大掌权者。"
            },
            {
                "name": "德墨忒尔" ,"image" : "../d3/data/img/Demeter","description":"德墨忒尔是希腊神话中司掌农业的谷物女神，亦被称为丰饶女神，为奥林匹斯十二主神之一。她是第二代众神之王与众神之王后克罗诺斯与瑞亚的女儿，后与宙斯生下了冥后珀耳塞福涅，与伊阿西翁生下了普卢托斯（财富之神）和菲洛墨洛斯，与波塞冬生神马阿里翁。"
            }
        ]
}