
var sentences_50 = ["难得的好天气!" , "参加户外活动,呼吸清新空气!"];
var sentences_100 = ["又见奥运蓝！"];
var sentences_200 = ["下一波雾霾接近中"];
var sentences_300 = ["以后“伸手不见五指”又多了一个用武之地","我掏出一百块钱如今都看不到毛主席","早上，我一拉窗帘以为我瞎了呢！"];
var sentences_400 = ["世界上最远的距离，不是生与死的距离，而是我在北京街头牵着你的手，却看不见你"
          ,"北京人民喜迎帝都变仙都！","今晨，北京，在雾霭中摸索出门，朦胧中看到路旁一老者，独坐桌旁，肩披白褂，桌子上摆一小圆筒，里面都是签。我上前去拿起圆筒晃了半天，抽出一支递上前去，说：老先生，人生如雾，何处是路？给解一卦吧！ 老头说：我就卖个早点，你晃我筷子弄啥？"];
var sentences_500 = ["厚德载雾，自强不吸，霾头苦干，再创灰黄!","一句话表达对北京的感觉：想你到无法呼吸",
                    "事实再次证明：雾以吸为贵啊"];